
"PaneTitle" = "Contrat de licence";

// Alert Sheet

"Alert Title" = "Pour poursuivre l’installation du logiciel, vous devez accepter les termes du contrat de licence du logiciel.";

"Alert Message" = "Cliquez sur Accepter pour continuer ou sur Refuser pour annuler l’installation et quitter le programme d’installation.";

"Agree" = "Accepter";

"Disagree" = "Refuser";

"Read License" = "Relire la licence";

/* Buttons */

"Print..." = "Imprimer…";

"Save..." = "Enregistrer…";

"Go Back" = "Revenir";

"Continue" = "Continuer";

/* Document */

"License" = "Licence";

"Save Error Title" = "Une erreur s'est produite durant l'opération d'enregistrement";

"Save Error Message" = "Veuillez vérifier que vous disposez des permissions nécessaires pour enregistrer ce document à cet emplacement.";
